{"data":[{"id":1545967,"created_at":"2016-06-29T20:48:24.970Z","updated_at":"2016-06-29T20:48:24.970Z","article_id":122682,"user_id":111,"title":"Luxleaks : la justice condamne les lanceurs d’alerte","chapo":"Antoine Deltour et Raphaël Halet ont été condamnés à douze et neuf mois de prison avec sursis","nb_char":5978,"image_id":null,"editorial_type_id":21,"type":"auto","metadata":{"huit":{"subscribers":{"preview":true,"restricted":true,"preview_date":"2016-06-30"}},"methode":{"path":"/Le Monde/Quotidien/%s/France","edition_date":"2016-07-01"}},"publication_url":null,"web_hidden":false,"layout_id":1,"background_media_revision_id":null,"format":"standard","nodes":[{"id":22392896,"created_at":"2016-06-29T20:48:24.989Z","updated_at":"2016-06-29T20:48:24.989Z","article_revision_id":1545967,"content_id":21126605,"content_type":"text_node_revisions","rank":1,"content":{"id":21126605,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Face à des supporteurs silencieux venus par dizaines soutenir un frère, un ami, un voisin, ou simplement un lanceur d’alerte, le président du tribunal d’arrondissement du Luxembourg a déclaré, mercredi 29 juin, Antoine Deltour et Raphaël Halet <em>« coupables »</em> de <em>« vol, violation du secret professionnel et du secret des affaires » </em>mais aussi <em>« de fraude informatique et divulgation du secret des affaires »</em>."}},{"id":22392895,"created_at":"2016-06-29T20:48:24.988Z","updated_at":"2016-06-29T20:48:24.988Z","article_revision_id":1545967,"content_id":21126604,"content_type":"text_node_revisions","rank":2,"content":{"id":21126604,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Ces deux anciens collaborateurs du cabinet d’audit PricewaterhouseCoopers (PwC) ont été condamnés respectivement à douze mois de prison avec sursis, 1 500 euros d’amende, et neuf mois de prison avec sursis et 1 000 euros d’amende dans <a href=\"http://abonnes.lemonde.fr/societe/article/2016/04/26/le-proces-des-luxleaks-s-ouvre-a-luxembourg_4908549_3224.html\">le procès Luxleaks</a>. Le procureur avait requis dix-huit mois de prison de sursis, à leur encontre. Le journaliste de l’émission « Cash investigation » Edouard Perrin, poursuivi pour <em>« complicité de violation du secret des affaires et du secret professionnel »,</em> a lui été <em>« acquitté ». </em>"}},{"id":22392893,"created_at":"2016-06-29T20:48:24.986Z","updated_at":"2016-06-29T20:48:24.986Z","article_revision_id":1545967,"content_id":21126603,"content_type":"text_node_revisions","rank":3,"content":{"id":21126603,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Malgré ces condamnations, le tribunal a toutefois reconnu que les révélations des deux anciens collaborateurs de PwC <em>« ont contribué à une plus grande transparence et équité fiscale»</em>, que les deux prévenus <em>« ont agi dans l’intérêt général et contre des pratiques d’optimisation fiscale moralement douteuses »</em>, et sont donc <em>« aujourd’hui à considérer comme des lanceurs d’alerte ».</em>"}},{"id":22392894,"created_at":"2016-06-29T20:48:24.987Z","updated_at":"2016-06-29T20:48:24.987Z","article_revision_id":1545967,"content_id":21126602,"content_type":"text_node_revisions","rank":4,"content":{"id":21126602,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Tous trois étaient poursuivis pour avoir révélé des centaines d’accords fiscaux confidentiels passés entre des multinationales et le fisc luxembourgeois. « Cash investigation » avait consacré une émission entière sur le sujet, en 2012. La publication de ces « rescrits fiscaux » par le consortium international des journalistes d’investigation (ICIJ) en 2014 avait ensuite provoqué un vaste scandale qui avait touché jusqu’à Jean-Claude Juncker, l’ancien premier ministre luxembourgeois et actuel président de la Commission européenne. L’année suivante, une directive européenne imposait désormais aux Etats de l’Union de s’échanger de telles informations.           "}},{"id":22392892,"created_at":"2016-06-29T20:48:24.985Z","updated_at":"2016-06-29T20:48:24.985Z","article_revision_id":1545967,"content_id":21126601,"content_type":"text_node_revisions","rank":5,"content":{"id":21126601,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Antoine Deltour, qui va faire appel, comme Raphaël Halet, a aussitôt regretté, une décision qui <em>«revient à condamner les avancées réglementaires que les révélations à l’origine de l’affaire Luxleaks ont impulsées. Si vous voyez passer des milliards d’euros qui contournent les règles fiscales de manière douteuse, le tribunal vous enjoint de fermer les yeux et de n’en parler à personne »</em>. Son avocat M<sup>e</sup> William Bourdon a, lui, dénoncé un jugement <em>« contraire à la jurisprudence de la Cour européenne des droits de l’homme, et qui exprime la face la plus conservatrice de l’Europe, celle qui n’a qu’une obsession : entendre les intérêts privés plutôt que les citoyens ». </em>"}},{"id":22392891,"created_at":"2016-06-29T20:48:24.983Z","updated_at":"2016-06-29T20:48:24.983Z","article_revision_id":1545967,"content_id":21126600,"content_type":"text_node_revisions","rank":6,"content":{"id":21126600,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Très vite, quand des poursuites judiciaires ont été engagées à son encontre, Antoine Deltour, timide père de famille, est devenu l’emblème des lanceurs d’alerte à protéger. En juin 2015, le Parlement européen lui avait d’ailleurs remis le prix du citoyen européen. C’est par hasard, a-t-il expliqué, qu’il avait découvert ces <em>tax rulings</em> ultra-confidentiels, mais non protégés par des codes. C’était la veille de son départ de l’entreprise. Il s’apprêtait à rejoindre la fonction publique pour un salaire moindre – ce qui n’avait pas manqué d’étonner le tribunal – et cherchait des documents de formation. Après avoir compris de quoi il s’agissait, par réflexe, il avait copié les fichiers, mais n’en avait rien fait pendant des mois."}},{"id":22392890,"created_at":"2016-06-29T20:48:24.983Z","updated_at":"2016-06-29T20:48:24.983Z","article_revision_id":1545967,"content_id":21126599,"content_type":"text_node_revisions","rank":7,"content":{"id":21126599,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Ce n’est qu’après avoir été contacté par le journaliste Edouard Perrin, intrigué par des commentaires très <em>« bien documentés »</em> au bas d’un blog, qu’Antoine Deltour a décidé de révéler tout le système. Raphaël Halet a, lui, transmis seize documents après avoir vu l’émission « Cash investigation ». Edouard Perrin n’a fait que son travail de journaliste. Une vision que le parquet du Luxembourg ne partageait pas, estimant que <em>« la liberté d’expression journalistique » </em>ne devait pas primer sur le respect <em>« du secret professionnel</em> » quand bien même il serait le témoin de <em>« pratiques douteuses ».</em> &nbsp;"}},{"id":22392889,"created_at":"2016-06-29T20:48:24.981Z","updated_at":"2016-06-29T20:48:24.981Z","article_revision_id":1545967,"content_id":21126598,"content_type":"text_node_revisions","rank":8,"content":{"id":21126598,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Le procès Luxleaks s’était ouvert peu de temps avant le vote à l’assemblée nationale de la loi Sapin 2 laquelle prévoit notamment de protéger (enfin), les lanceurs d’alerte, en France. Seul problème, <a href=\"http://abonnes.lemonde.fr/idees/article/2016/06/23/lanceurs-d-alerte-la-loi-sapin-2-va-t-elle-assez-loin_4956589_3232.html?xtmc=cazi&amp;xtcr=3\">la définition du lanceur d’alerte adoptée en première lecture est toujours insuffisante</a> puisqu’Antoine Deltour ne serait pas protégé. Le texte prévoit de protéger toute personne qui dénoncerait des actes contraires à la loi, ou ceux qui <em>«présentent des risques ou des préjudices graves pour l’environnement ou pour la santé ou la sécurité publique&nbsp;», </em>mais ne dit rien sur les actes contraires à l’intérêt général, comme l’optimisation fiscale, et qui n’entre dans aucun de ces cas de figure. Alors que le texte arrive en séance, au Sénat, le 4 juillet, Me William Bourdon met en garde les sénateurs <em>« qui essaient de détricoter cette loi qu’a voulu (le ministre des finances) Michel Sapin »</em>."}},{"id":22392888,"created_at":"2016-06-29T20:48:24.981Z","updated_at":"2016-06-29T20:48:24.981Z","article_revision_id":1545967,"content_id":21126597,"content_type":"text_node_revisions","rank":9,"content":{"id":21126597,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"Le jugement Luxleaks est d’autant plus intéressant qu’il revient sur le débat qui avait opposé, en avril, la société civile à la directive sur le secret des affaires débattue à Strasbourg. Les ONG avaient vivement dénoncé un texte qui menaçait les lanceurs d’alerte. Le tribunal du Luxembourg ne leur donne pas tort : <em>« la nouvelle proposition de directive sur le secret d’affaires adoptée par le parlement européen entend encore resserrer le cadre de cette protection du lanceur d’alerte et augmenter la protection du secret d’affaires au niveau européen ».</em> Un nouveau texte entend <em>« assurer une protection minimale pour tous les lanceurs d’alerte »</em>, mais pour l’heure, il n’a toujours pas été adopté."}},{"id":22392887,"created_at":"2016-06-29T20:48:24.979Z","updated_at":"2016-06-29T20:48:24.979Z","article_revision_id":1545967,"content_id":21126596,"content_type":"text_node_revisions","rank":10,"content":{"id":21126596,"created_at":"2016-06-29T20:48:24.975Z","updated_at":"2016-06-29T20:48:24.975Z","type":"paragraph","text":"rappelle les lacunes des droits nationaux et européens en matière de protection des lanceurs d’alerte. Si le droit luxembourgeois ne protège pas les lanceurs d’alerte et que le droit français toujours pas, le droit européen ne le fait pas davantage, estiment les juges. Combien de fois, le parlement européen et la Commission européenne ont-ils rappelé la nécessité de les protéger des représailles et de poursuites pénales ?"}}],"editorial_type":{"id":21,"created_at":"2014-02-17T15:33:37.000Z","updated_at":"2014-02-17T15:33:37.000Z","name":"factuel","label":"Factuel","nb_char_max":5500,"sept":10},"teasers":[],"medias":[],"authors":[{"created_at":"2014-10-01T13:35:30.349Z","updated_at":"2014-10-01T13:35:30.911Z","id":618,"long_name":"Emeline Cazi","short_name":"E. Ca.","contract":"open_ended_contract","status":"internal","user_id":111,"origin":"Luxembourg, envoyée spéciale","legacy_author_id":66139,"avatar_path":null,"_parent_id":1545967}]}],"metas":{"limit":1,"offset":0,"sortBy":"created_at","sortDirection":"desc","withRelated":["nodes.content","editorial_type","authors","teasers.article_media.media","medias.media.medias","medias.media.medias.media","medias.media.nodes.content"],"count":13,"self":{"href":"http://editoapi.lemonde.fr/v1/articles/122682?withRelated[]=nodes.content&withRelated[]=editorial_type&withRelated[]=authors&withRelated[]=teasers.article_media.media&withRelated[]=medias.media.medias&withRelated[]=medias.media.medias.media&withRelated[]=medias.media.nodes.content&revisionType=auto"}}}